[ 
   { "משפטי מוטיבציה":{
   "האדם שמזיז הרים, התחיל בלסחוב אבנים קטנות":"by = קונפציוס",
   "מי שלא מוכן לטעות, לעולם לא יגיע למשהו מקורי":"by = קן רובינסון",
   "אני מאמין גדול במזל, ושמתי לב שככל שאני עובד קשה יותר, יש לי יותר מזל":"תומס ג'פרסון",
   "אדם חייב להיות מוכן לוותר על מי שהוא, כדי להפוך למי שהוא יכול להיות":"by =  איינשטיין",
   "אנשים אומרים שמוטיבציה לא מחזיקה הרבה זמן. גם מקלחת לא, לכן אנו ממליצים אותה על בסיס יומי":"by = זיג זיגלר",
   "כשהם אומרים לך שאתה לא יכול, הם מראים לך את הגבולות שלהם, לא שלך":"קווין קינו",
   "אנשים מסוימים ישנאו אותך על היותך שונה, אבל בפנים הם מייחלים שיהיה להם אומץ לעשות אותו הדבר":"by = קווין הארט",
   "אתה תמיד גדול כגודל העניין שאתה משרת ואתה נהייה קטן אם אתה משרת רק את עצמך":"שמעון פרס",
   "מי שמפחד להסתכן, מסתכן בחיים של בינוניות":"by = שחר כהן",
   "אומץ הוא לא תמיד שאגה, לפעמים אומץ הוא קול חלוש בסוף היום שאומר - מחר אנסה פעם נוספת":"מרי אן ראדמאכר",
   "הדבר היחיד שהוא יותר גרוע מלהתחיל ולהיכשל, הוא לא להתחיל בכלל":"סת' גודין",
   "אם תמיד תנסו להיות נורמלים, לעולם לא תדעו כמה מדהימים אתם יכולים להיות":"מאיה אנג'לו",
   "כשאתה יודע מה המטרה שלך, העולם הופך לספרייה שמספקת לך הידע הדרוש":"קובי בריאנט",
   "את מה שהזחל מכנה הסוף, שאר העולם מכנה פרפר":"אנונימי",
   "אדם פסימי רואה את הקושי בכל הזדמנות, אדם אופטימי רואה הזדמנות בכל קושי":"ווינסטון צ'רצ'יל",
   "הרמה שבה אנשים מכבדים אותך היא פונקציה של כמה אתה מכבד את עצמך":"שחר כהן",
   "לו היו לי 6 שעות לכרות עץ, הייתי מבלה את ה-4 הראשונות בלהשחיז את הגרזן":"אברהם לינקולן",
   "החולשה הגדולה ביותר שלנו היא הותרנות, הדרך הבטוחה ביותר להצליח היא תמיד להמשיך ולנסות פעם אחת נוספת":"תומס אלווס אדיסון",
   "הבעיה של רובינו היא לא שאנחנו מכוונים גבוה מידי ונכשלים, אלא שאנחנו מכוונים נמוך מידי ומצליחים":"קן רובינסון",
   "כשנדמה שהכול פועל נגדכם – תזכרו שמטוס ממריא נגד הרוח, ולא לצדה":"משפט מוטיבציה",
   "הפחד העמוק ביותר שלנו הוא לא שמא אנחנו חלשים מדי. הפחד העמוק ביותר שלנו הוא שאנחנו בעלי עוצמה שמעל לכל שיעור":"מריאן ויליאמסון",
   "כל החושך בעולם לא יכול לכבות את האור של נר בודד":"אנונימי",
   "מזל הוא הזדמנות שפוגשת מוכנות":"סנקה",
   "ההגנה החזקה ביותר מפני הסחות דעת ופיתויים היא מטרה ברורה":"שחר כהן",
   "תרדפו אחרי החזון שלכם, לא אחרי הכסף ובסוף הכסף ירדוף אחריכם":"טוני שיי",
   "אנשים חושבים שמיקוד פירושו להגיד כן למה שאתה צריך לעשות. כשלמעשה מיקוד הוא להגיד לא למאות רעיונות טובים אחרים שיש בנמצא. עליך לבחור בקפידה":"סטיב ג'ובס",
   "אל תתן למה שאתה לא יכול לעשות להפריע למה שאתה כן יכול לעשות":"ג'ון רוברט וודן",
   "החיים הם 10 אחוז מה שקורה לך ו90 אחוז איך שאתה מגיב לאירועים":"צ'רלס סוידול",
   "לאכול בריא זה יקר, אבל להיות חולה יקר יותר":"דר גיל יוסף שחר",
   "רק מי שלוקח סיכון והולך רחוק, מגלה עד כמה רחוק הוא יכול להגיע":"אלברט איינשטיין",
   "פספסתי יותר מ-9,000 זריקות בקריירה שלי. הפסדתי כמעט 300 משחקים. 26 פעמים סמכו עלי לקחת את הזריקה המכרעת ופספסתי. נכשלתי שוב ושוב ושוב בחיים שלי. וזוהי הסיבה שהצלחתי":"מייקל ג'ורדן",
   "כשהכל חשוך שקול את האפשרות שאת/ה האור":"משפטי מוטיבציה",
   "לא נכשלתי, הצלחתי למצוא 10,000 דרכים איך זה לא עובד":"תומס אלווה אדיסון",
   "הצלחה היא היכולת לעבור מכישלון לכישלון מבלי לאבד את ההתלהבות":"וינסטון צ'רצ'יל",
   "אל תתנו לרעש של דעות של אחרים למנוע מהקול הפנימי שלכם להישמע":"סטיב ג'ובס",
   "זה לא משנה כמה לאט אתה הולך, כל עוד אתה לא עוצר":"קונפציוס",
   "אם אתה לא יכול, אז אתה חייב, ואם אתה חייב אתה יכול, זה מה שנקרא להעלות את הסטנדרטים":"טוני רובינס",
   "להחליט מה לא לעשות, חשוב באותה מידה כמו להחליט מה כן לעשות":"סטיב ג'ובס",
   "עדיף לגמגם בקול רם, מאשר לדבר רהוט במחשבות":"שחר כהן",
   "דמיון חושב יותר מידע, ידע הוא מוגבל, אך דמיון חובק עולמות":"אלברט איינשטיין",
   "אני לא מפחד מאדם שהתאמן על 10,000 בעיטות פעם אחת, אני מפחד ממי שהתאמן על בעיטה אחת 10,000 פעמים":"ברוס לי",
   "באדיבות":"https://www.shaharcohen.co.il/%D7%9E%D7%A9%D7%A4%D7%98%D7%99-%D7%9E%D7%95%D7%98%D7%99%D7%91%D7%A6%D7%99%D7%94-%D7%A6%D7%99%D7%98%D7%95%D7%98%D7%99%D7%9D-%D7%9E%D7%A2%D7%95%D7%A8%D7%A8%D7%99-%D7%94%D7%A9%D7%A8%D7%90%D7%94/"

   }}

]