[
    {"מושגים בחשמל":[]},
   
     { "1":"וולט:","חידת מדידה בסיסית אשר מודדת את עוצמת החשמל אשר יכול לעבור במערכת חשמל מסוימת. וולט מוצג בעולם החשמל על ידי האות V.":"1"},
       {"2":"אמפר:","חידה סטנדרטית המשמשת למדידת המהירות של זרם החשמל. האמפר מאפשר לנו להבין כמה אלקטרונים יכולים לזרום בכל רגע נתון. אמפר מוצג בעולם החשמל על ידי האות A.":"2"},
      {"3":"הארקה:","אלמנט שמטרתו להגן על האדם מפני התחשמלות. ההארקה גורמת לזרם החשמל לעבור ישירות לאדמה ולא אל גופו של האדם, במצבים בהם יש קצר חשמלי. לכן, חשוב לבצע בדיקת הארקה מעת לעת בשביל לוודא את תקינות המערכת.":"3"},
       {"4":"ממסר פחת:","ממסר פחת הוא רכיב חשמלי אשר נמצא בלוח החשמל. תפקידו הוא להגן עלינו מפני התחשמלות על ידי ניתוק הזמת החשמל במצבים שבהם ישנה זליגת חשמל. כלומר כאשר המכשיר מזהה שיש חוסר איזון בין החשמל שנכנס למערכת לחשמל שיוצא ממנה - הוא פשוט מנתק את עצמו. רכיב זה מכונה גם מפסק פחת או מפסק מגן.":"4"},
       {"5:":"קצר חשמלי:","מצב בו מתרחש מגע בין שני מוליכים (או יותר) בעלי פוטנציאל שונה. הקצר נוצר לעיתים בשל בידוד שנהרס או בעקבות חדירת חומר מסוים (למשל מים או נוזל אחר) לתוך מכשיר חשמלי":"5"},
       {"6":"זרם חשמלי: ","זרם חשמלי הוא למעשה מדד אשר מודד תנועה של מטענים חשמליים. ניתן לבצע את מדדת הזרם החשמלי באמצעות מכשיר מיוחד המכונה מד זרם, אביזר חובה אצל כל חשמלאי מוסמך.":"6"},
       {"7":"מאמ'ת","מפסק אוטומטי מגנטי תרמי. מכונה גם נתיך, פיוז וגם פקק. זהו למעשה רכיב חשמלי אשר מגן מפני זרמי יתר ועומסים על מערכת החשמל. רכיב זה נמצא בתוך לוח החשמל.":"7"},
       {"8":"מפסק זרם ראשי","רכיב נוסף אשר נמצא בתוך לוח החשמל. המפסק הראשי אחראי על זרימת החשמל ועל ידי הורדה שלו, אנו יכולים לנתק את זרימת החשמל במצב שבו יש תקלה או בעיה כלשהי, כמו למשל קצר חשמלי.":"8"},
       {"9":"מונה חשמל","מכשיר המותקן בבית הלקוח או בית העסק על ידי נציגים של חברת החשמל. תפקידו הוא למדוד את צריכת החשמל של הצרכן במטרה לחשב את כמות החשמל שבה השתמש לצורך ביצוע החיוב.":"9"},
       {"רב תודות":"https://www.electplus.co.il/%D7%9E%D7%90%D7%9E%D7%A8%D7%99%D7%9D/%D7%9E%D7%95%D7%A9%D7%92%D7%99%D7%9D-%D7%91%D7%97%D7%A9%D7%9E%D7%9C"}
    
   
]