[ 
    {"שאלה ותשובה":["מגנטים"],
       "שאלה ותשובה=1": [{
            "שאלה": "האם מגנטים מאבדים את תכונותיהם המגנטיות במשך הזמן",
            "תשובה":" לא, מגנטים קבועים אינם מושפעים על ידי הזמן. אבל מגנטים קבועים יכולים לאבד את תכונותיהם בחשיפה לחום גבוה (מעל טמפרטורת העבודה), בחשיפה לשדה מגנטי חזק או על ידי אימקט מיכני. "
       }],

       "שאלה ותשובה=2": [{
        "שאלה": "כיצד חום משפיע על מגנט?",
        "תשובה":" תכונות מגנטיות של מגנטים קבועים פוחתות תחת חשיפה לחום. ההפסדים הללו הינם זמניים כל עוד החום אינו עובר את טמפרטורה מסויימת (שהינה שונה ממגנט למגנט, בדרך כלל על פי החומר ממנו עשוי המגנט). כאשר טמפרטורת המגנט חוזרת ומתקררת, התכונות המגנטיות חוזרות למצבן הקודם (הנורמאלי). כל התכונות המגנטיות מנורמאלות (בטבלאות) לחום של 20°. חורמים שונים וגם דרגים שונים של אותו המגנט מושפעים באופן שונה מעליית הטמפרטורה. לדוגמא מגנטי ניאודימיום מושפעים יותר מעליית החום מאשר מגנטי סמריום קובאלט. המידע שלעיל מתייחס באופן בלעדי לעבודה בתוך טמפרטורת העבודה של כל מגנטThe information above is specifically about heat affect within the working temperatures חשיפת מגנטים לחום הגבוה מטמפרטורת העבודה יגרום להפסדים מגנטיים בלתי חוזרים. "
        }],

        "שאלה ותשובה=3": [{
            "שאלה": "כיצד עובד הכוח המגנטי ביחס למרחק בין המגנט למתכת?",
            "תשובה":"  חוזק השדה המגנטי של מגנט קבוע דועך בצורה אקפוננציאלית לאורך מרחק (המרחק בין המגנט למתכת בדרך כלל). ככל שהמרחק גדל, קטנה ההשפעה של השדה המגנטי. אנו קוראים למרחק הנל מרחק אווירי (air gap) למרות שאין חשיבות למה שנמצא בתווך (אוויר, פלסטיק וכל חומר לא פרומאגנטי). "
       }],

       "שאלה ותשובה=4": [{
        "שאלה": " האם ניתן למגנט מחדש מגנט שאיבד את שדהו המגנטי?",
        "תשובה":"חד משמעית, כן. ניתן למגנט מחדש כל עוד המגנט לא איבד את את הסידור (הפנימי) של החלקיקים."
        }],

        "שאלה ותשובה=5": [{
            "שאלה": "מהו מיגנוט לרוייה ( saturated magnet) ?",
            "תשובה":"מיגנוט לרוויה הוא מיגנוט מקסימאלי. Saturated magnets are completely magnetized. Meaning that you could not add more magnetic force if you try."
       }],

       "שאלה ותשובה=7": [{
        "שאלה": "אילו מתכות נמשכות למגנטים?",
        "תשובה":"רק מתכות פרומאגנטיות נמשכות למגנט, כמו ברזל, ניקל, קובאלט, גדולניום וחומרים המכילים אלמנטים אלו כגון פלדה."
        }],

        "שאלה ותשובה=8": [{
            "שאלה": "כיצד מודדים את הכוח של השדה המגנטי?",
            "תשובה":"אנו משתמשים בגאוסמטר, מגנומטר, מדי כוח במעבדה המגנטית שלנו. בבית ניתן למדוד על ידי שימוש במשקולות ברזל קטנות כדי לבחון את כוח המשיכה של המגנט."
        }],

        "שאלה ותשובה=9": [{
            "שאלה": "מהם הקטבים המגנטיים?",
            "תשובה":"קטבים מגנטיים (צפון ודרום) הם הצדדים הנגדיים של המגנט מהם יוצאים הקווים הבלתי נראים של השדה המגנטי."
        }],

        "שאלה ותשובה=10": [{
            "שאלה": "כיצד ניתן לאתר מהו הקוטב הצפוני של המגנט?",
            "תשובה":"ניתן לאתר את הקוטב הצפוני של המגנט במספר אופנים. במידה ויש ברשותך מגנט שהקוטב הצפוני שלו מסומן, הוא ידחה את הקוטב הצפוני של מגנט נוסף. ניתן להשתמש במצפן או במכישר ייעודי שעובד בצורה דומה."
        }],

        "שאלה ותשובה=11": [{
            "שאלה": "מה הם rare earth magnets?",
            "תשובה":"המינוח Rare earth magnets מתייחס למגנטי ניאודימיום ולמגנטי סמריום קובאלט. ניאודימיום וסמריום שייכים לקבוצת מתכות (לנטידים) שאינם מופיעות באופן חופשי בטבע ונקראות באנגלית rare earth magnets. מגנטים אלו חזקים יותר ממגנטים קרמיים."
        }],

        "שאלה ותשובה=13": [{
            "שאלה":"מהו המגנט החזק ביותר?",
            "תשובה":"כמובן שהשאלה הנכונה היא מהו החומר החזק ביותר לייצור מגנט? המגנטים בעלי השדה החזק ביותר הם מגנטי ניאודימיום, הדרג החזק ביותר של ניאודימיום  הוא דרג N55. כוח המשיכה של מגנט הוא פונקצייה של גודלו, אך מגנט מחומר זה יהיה חזק יותר מכל מגנט באותו גודל וצורה שעשוי מחומר אחר."
        }],

        "שאלה ותשובה=14": [{
            "שאלה":"האם ניתן לעבד מגנטים?",
            "תשובה":"ניתן לעבד (קידוח, השחזה וכיוב) מגנטים למרות שעיבוד של מגנטים בהחלט לא קל. העיבוד חייב להתבצע לפני תהליך המיגנוט, ולגבי מגנטי ניאודימיום, גם לפני תהליך הציפוי (ניאודימיום חיב להיות מצופה). מומלץ בכל מקרה להזמין מגנטים בצורתם הסופית ולהימנע מביצוע התאמות."
        }],

        "שאלה ותשובה=15": [{
            "שאלה":"האם הקוטב הצפוני של המגנט חזק יותר?",
            "תשובה":"לא, לשני הקטבים כוח שווה.."
        }],

        "שאלה ותשובה=16": [{
            "שאלה":"מהי טמפרטורת קירי ומה השפעתו על מגנט?",
            "תשובה":"טמפרטורת קירי, הקרוייה על שם פייר קירי, היא הטמפרטורה הגורמת למגנט לאבד את תכונותיו המגנטיות באופן תמידי. בטמפרטורה זו (ששונה מחומר לחומר) הסידור המולקולארי של המגנט (שהינו ישר בכיוון המגנט, מה שמבדיל אותו מחומר לא מגנטי) הופך לאקראי והמגנט לא יעבוד יותר."
        }],

        "שאלה ותשובה=17": [{
            "שאלה":"האם אני יכול להזמין מגנטים לפי מידות מיוחדות (custom made magnets)?",
            "תשובה":"בהחלט. רוב המגנטים הינם מותאמים לדרישות הלקוח. ניתן לבחור צורה, חומר, תכונות מגנטיות, ציפוי, גימור וכיוב.  בגבולות מיגבלות הייצור."
        }],

        " מקור": [{
            "מקור":"באתר",
            "לינק":"https://www.magmamagnets.co.il/%D7%94%D7%A1%D7%91%D7%A8%D7%99%D7%9D-%D7%9B%D7%9C%D7%9C%D7%99%D7%99%D7%9D-%D7%A2%D7%9C-%D7%9E%D7%92%D7%A0%D7%98-%D7%A7%D7%95%D7%95%D7%99-%D7%9E%D7%92%D7%A0%D7%98-%D7%97%D7%A9%D7%9C/faq/"
        }]

    }

]